[INFO]
ID=0x040C
Name=French (Français)
Version=2.2.0
Author=Lederf
1=OK
2=Annuler

[DIALOG_1]
0=Général
3=&Langage:
4=&Démarrer ImgDrive avec Windows
5=&Afficher ImgDrive dans la zone de notification système
6=&Rechercher les mises à jour automatiquement
7=&Conserver un historique des fichiers montés
9=&Placer l'historique dans le sous-menu 'Fichiers récents'
10=&fichiers récents (1-29)

[DIALOG_2]
0=Intégration
3=&Afficher ImgDrive dans le menu contextuel
4=Associer les fichiers de type 'Image':

[DIALOG_3]
3=Recréation de l'index de %s\nCela peut prendre jusqu'à 20 secondes...
4=%d%% Temps écoulé: %d s

[DIALOG_4]
0=Modifier la lettre du lecteur %C:
3=&Nouvelle lettre:

[DIALOG_5]
0=Connexion
3=Entrer vos identifiants pour le serveur %s
4=&Utilisateur:
5=&Mot de passe:
6=Enregistrer

[DIALOG_6]
0=ImgDrive
3=Impossible de monter l’Image:
4=Envoyer un rapport d’erreur pour aider à résoudre ce problème

[DIALOG_7]
0=À propos de ImgDrive

[DIALOG_9]
0=Créer l'Image ISO d'un dossier
1=&Démarrer
3=Sélectionner ou glisser-déposer un dossier pour créer un fichier ISO.
4=Dossier source:
5=Destination du fichier:
6=&UDF 2.50
7=Titre du volume:

[DIALOG_10]
0=Copier un disque en Image ISO
1=&Démarrer
3=Lecteur source:
4=Destination du fichier:
5=&Eteindre l'ordinateur quand terminé

[DIALOG_11]
0=Général
3=Fabricant:
4=Produit:
5=Révision:
6=Date Firmware:
7=N° de Série:
8=Taille Buffer:
9=Code Région:
10=Contrôle Région:
11=Modif. Utilisateur restantes:
12=Réinit. Fabricant restantes:
13=Emplacement:
14=Lettre du lecteur:
15=Tag:

[DIALOG_12]
0=Fonctionnalités
3=Lecture
4=Ecriture
5=Autres

[DIALOG_13]
0=Média

[DIALOG_14]
0=Explorateur d'Image

[DIALOG_15]
0=Visualisateur de secteur
3=LBA:

[DIALOG_16]
0=Enregistrement de la licence Pro
3=&Aide
4=Copiez la clé reçue puis collez-la ci-dessous:

[DIALOG_17]
0=Lecteur
3=&Cacher les lecteurs vides
4=&Remplacer l'icône des lecteurs
5=&Monter automatiquement la dernière Image
6=&Démonter aussi un lecteur par 'Éjecter'
7=Démonter &tous les lecteurs en quittant ImgDrive
8=Désactiver l'&exécution automatique des lecteurs virtuels

[DIALOG_18]
0=Saisie du mot de passe
3=&Mot de passe:

[DIALOG_19]
0=Conversion du fichier
1=&Convertir
3=Le format du fichier Image doit être converti avant de pouvoir être monté:
4=Destination du fichier:

[DIALOG_20]
0=Raccourcis menu
3=Double-cliquer sur un raccourci pour entrer une nouvelle combinaison de touches. Cliquer <a>[ici]</a> pour réinitialiser tous les raccourcis.

[DIALOG_21]
0=Raccourcis (Global)
3=Ouvrir ImgDrive:
4=Démonter tout:
5=Les raccourcis définis ici fonctionnent dans Windows seulement quand ImgDrive est ouvert ou s'exécute en arrière-plan.
6=Menu de lecteurs

[DIALOG_22]
0=Syntaxe de la ligne de commande

[DIALOG_23]
0=Liste des favoris
3=Note: vous pouvez glisser-déposer des fichiers/dossiers pour les ajouter et les déplacer dans la liste.

[DIALOG_24]
0=Catégories disponibles
3=Ajouter '%s' dans:
4=Nouvelle catégorie

[DIALOG_25]
0=Personnalisation du menu contextuel
3=Eléments de menu &actuels:
4=Eléments de menu &disponibles:
5=Fichiers &favoris en sous-menu
6=Fichiers &récents en sous-menu
7=Ré&initialiser
8=&Prévisualiser

[DIALOG_A]
0=Mise à jour
3=Une nouvelle version de %s est disponible!
4=%s est disponible (Version installée: %s)
5=Notes de version:
6=Ignorer cette &version
7=&Me le rappeler plus tard
8=&Installer maintenant
9=Téléchargement - %s / %s
10=Vous êtes à jour :-)\n\n%s est actuellement la version la plus récente.
11=Erreur lors de la recherche d'une mise à jour!\nRéessayez plus tard SVP...
12=Erreur lors du téléchargement de la mise à jour!\nRéessayez plus tard SVP...

[DIALOG_B]
1=&Envoyer
3=%s a rencontré un problème et doit être fermé. Nous sommes désolés pour la gêne occasionnée.
4=SVP envoyez-nous ce rapport d’erreur pour aider à résoudre le problème et améliorer le logiciel.

[DIALOG_C]
0=Retour d'information
1=&Envoyer
3=Votre adresse e-mail (Facultatif)
4=Veuillez expliquer le bug ou le problème:

[MENU_1]
3=Ajouter des &fichiers...
4=Ajouter des &dossiers...
5=&Créer une catégorie
6=Ajouter un sé&parateur
9=Recharger la &liste initiale
10=Supprimer les &manquants
11=Déplacer vers le &haut ↑
12=Déplacer vers le &bas  ↓
13=&Supprimer
14=&Renommer
15=Trier par &nom ↑↓
16=Trier par &emplacement ↑↓
17=Trier par &type ↑↓
18=Dépl&ier/Replier
19=&Afficher le chemin complet

[STRING]
0=&Monter
1=Démo&nter
2=Monter sur &%C:
3=Monter sur &%C: %s
4=Lecteur &%C:
5=Lecteur &%C: %s
6=Tous les fichiers Image
7=Tous les fichiers
8=&Options...
9=Options
10=&Nombre de lecteurs
11=Démonter &tout
12=Monter un &dossier...
13=À &propos
14=&Quitter
15=Éje&cter
16=&Charger
17=&Modifier la lettre de lecteur...
18=&Ouvrir
19=&Cacher les lecteurs vides
20=Média non reconnu ou format invalide!
21='%s' est introuvable!
22=Nom
23=&Visiter le site web...
24=&Ouvrir l’emplacement du fichier
25=&Signaler un problème
26=&Rechercher une mise à jour
27=Créer une &Image ISO...
28=&Propriétés
29=&Supprimer les fichiers manquants
30=&Effacer la liste
31=ID
32=Lecteur
33=Emplacement
34=&Fichier
35=&Outils
36=&?
37=Pour toujours
38=Monter un &fichier...
39=%d lecteur(s) / %d monté(s)
40=Ce programme est gratuit
41=Licence attribuée à %s\r\nNombre d’utilisateurs: %d\r\nMises à jour gratuites: %s
42=&Toujours devant
43=Créer
44=&Affichage
45=&Barre d'outils
46=Ba&rre d'état
47=&Démonter le lecteur
48=Copier un &disque...
49=Graver le fichier
50=T&exte de la barre d'outils
51=Copier
52=Graver
53=Copie %s...
54=%s Mb/s - Temps écoulé: %s, restant: %s
55=Processus terminé!
56=Espace libre insuffisant sur le lecteur %C:!
57='%s' existe déjà!\n\nVoulez-vous le remplacer?
58=Aucun média
59=&Ouvrir ImgDrive
60=Effacer un disque
61=Formater un disque
62=Ecriture en cours...
63=Synchronisation du cache...
64=Terminé
65=&Actualiser
66=LBA
67=Taille
68=Taille (Octets)
69=Date de modification
70=&Explorateur d'Image
71=&Visualisateur de secteur
72=&Extraire un fichier
73=Session %d
74=Piste %d
75=Session
76=Piste
77=&Enregistrer...
78=Merci pour votre enregistrement :-)
79=Clé d'enregistrement incorrecte!
80=Etes-vous sûr de vouloir annuler?
81=Extension
82=Associée à
83=Installer le pilote
84=Désinstaller le pilote
85=Installation du pilote en cours.\nCela peut prendre jusqu’à une minute, veuillez patienter SVP...
86=ImgDrive va maintenant installer son pilote qui est requis pour créer un lecteur virtuel.\n\nVoulez-vous continuer?
87=Nous avons détecté un pilote incompatible %s, voulez-vous mettre à jour vers %s?
88=Nous avons détecté un pilote incompatible %s, veuillez réinstaller ImgDrive!
89=Vous devez redémarrer votre ordinateur pour utiliser ImgDrive!
90=Êtes-vous sûr de vouloir désinstaller le pilote?
91=Cette version de %s ne fonctionnera pas sur votre ordinateur!\nMerci de télécharger plutôt la version %s
92=Le pilote requis pour ImgDrive n’est pas installé!\nVeuillez réinstaller ImgDrive.\n\nSi le problème persiste, veuillez cliquer sur OK pour nous envoyer vos commentaires.
93=Conversion
94=Convertir un fichier...
95=Ce format de fichier n'est pas supporté!\nUne image CD Audio devrait être en 16-bit/44.1 kHz stéréo.\n\nFichier: %s\nQualité: %d-bit\nEchantillonnage: %s kHz\nCanaux: %d
96=Titre du volume
97=Le&cteurs DVD/CD-ROM
98=&Grandes icônes
99=&Petites icônes
100=&Liste
101=&Détails
102=Impossible de monter le fichier
103=Type
104=Raccourci
105=Lecteur %c:
106=Etes-vous sûr de vouloir réinitialiser tous les raccourcis?
107=Commande
108=Port %d, Bus %d, Target %d, LUN %d
109=SCSI
110=Etes-vous sûr de vouloir effacer tout l'historique?
111=Fichiers &récents
112=&Ligne de commande (Syntaxe)
113=Fermer
114=Le lecteur correspondant à ce raccourci n'a pas encore été créé!\nVoulez-vous le créer maintenant?
115=&Supprimer ce fichier de la liste
116=Ce raccourci est déjà assigné à '%s'!
117=N/A
118=&Aide...
119=NON ENREGISTRÉ
120=* Version gratuite non enregistrée *
121=Fa&voris
122=&Gérer la liste...
123=&Ajouter à la liste...
124=Tag
125=Documents|Jeux|Images|Vidéos|Musique
126=Quitter && supprimer le pilote
127=――――――――――
128=Extension
129=Favoris
130=Nouvelle catégorie
131=Etes-vous sûr de supprimer cet élément?
132=L'élément '%s' existe déjà!
133=Accès à une fonctionnalité de ImgDrive Pro
134=Il s'agit d'une version gratuite non enregistrée!\n\nVous pouvez continuer l'essai de ImgDrive Pro ou acheter une licence pour débloquer les fonctionnalités de la version Pro.
135=&Continuer
136=&Acheter...
137=Personnaliser le &menu contextuel...
138=&Mode
139=Clair
140=Sombre
141=Système
